export default [
    {
        title: "Время быть сильным!",
        text: ` Дорогие друзья!  
        Мы с радостью сообщаем вам об открытии Спортивно- патриотического лагеря с элементами военной подготовки «Время быть сильным!», на базе детского загородного лагеря «Звёздочка»! </br>
    Набор ребят объявлен на 1 смену: <b> с 01.06.2024 г.по 15.06.2024г.</b> </br>
        Это новый уровень подготовки наших маленьких, но сильных духом бойцов!  </br>
        
        Не будем томить...</br>
    Итак, в течение всей смены ребята будут вовлечены в калейдоскоп различных событий и полезных знаний.
        Каждый день будет насыщен не только отдыхом, играми и знакомствами, но и важными 4х часовыми тренировками.
        Что же ждёт наших юных бойцов ?
        - Армейский рукопашный бой
        - Тактико - специальная подготовка
    - Огневая подготовка
    - Тактическая медицина</br>
        
        С ребятами будут работать лучшие тренеры Центра боевых единоборств и фитнеса 'Ратник'!
        По окончанию смены дети получат возможность показать свой уровень подготовки, пройдя полосу препятствий!
        А это немаловажно для воспитания патриотизма, силы духа и уверенности в себе.
        В остальное время детей ждёт развлекательная программа, 5 - ти разовое питание и игры на свежем воздухе.</br>
        
        Мы гарантируем, что дети получат массу впечатлений, закалят дух и здоровье, а также откроют в себе новые способности!</br>
        
        Это отличная возможность провести время не просто ХОРОШО, но и с ПОЛЬЗОЙ, приобретя навыки, которые им пригодятся на всём их жизненном пути!</br>
        Стоимость путевки составляет <b> 34 000 рублей.</b></br>
        Ждём ваших юных бойцов! </br>`
        ,
        imgUrl: "/news/news1.jpeg"
    }
]