<template>
    <v-container>
        <v-row class="justify-center">
            <v-col cols="12" md="8">
                <!-- <h2 class="text-uppercase text-center">
                    <div class="blue-dot"></div> Реквизиты
                </h2> -->
                <p class="mb-4">
                    Наименование предприятия (полное): Общество с ограниченной ответственностью «Развитие» <br>
                    Наименование предприятия (сокращенное): ООО «Развитие» <br>
                    Юридический, почтовый адрес: 427000, УР, Завьяловский р-н, с. Завьялово, ул. Нефтяников, д. 17, кв.
                    11 
                </p>

                <p class="mb-4">
                    ИНН 1841094009 <br>
                    КПП 184101001 <br>
                    ОГРН 1201800013030 <br>
                    ОКПО 44802404 <br>
                    ОКВЭД 55.20 <br>
                    ОКТМО 94616415 <br>
                    ОКФС 16 <br>
                    ОКОПФ 12300
                </p>

                <p class="pa-4"><b>Банковские реквизиты</b> </p>

                <p>
                    Расчетный счет 40702810068000026074 <br>
                    Корреспондентский счет 30101810400000000601 <br>
                    БИК 049401601 <br>
                    Наименование банка: УДМУРТСКОЕ ОТДЕЛЕНИЕ N8618 ПАО СБЕРБАНК г. Ижевск <br>
                </p>
                <p class="pa-4">
                    <b>Уполномоченные лица</b>
                </p>
                <p>

                    Директор: Назаров Василий Николаевич <br>
                    Действует на основании Устава <br>
                </p>
                <p class="pa-4">
                    <b >Контакты</b> <br>
                </p>
                <p>
                    Тел. +7 (982) 792-81-08, +7 (912) 856-55-69 <br>
                    E:mail Razvitieooo18@bk.ru <br>
                </p>
            </v-col>
        </v-row>
    </v-container>

</template>