<template>
    <v-container>
        <v-row class="justify-center">
            <v-col cols="12" md="4">
                <!-- <h1 class="text-uppercase text-center">
                    <div class="blue-dot"></div> Документы
                </h1> -->
                <h3>Одежда</h3>
                <ul>
                    <li>Шорты/юбки;</li>
                    <li>Футболки, майки;</li>
                    <li>Непромокаемая куртка или дождевик;</li>
                    <li>Теплый свитер/толстовка;</li>
                    <li>Рубашка с длинным рукавом или водолазка;</li>
                    <li>Длинные штаны или джинсы;</li>
                    <li>Носки;</li>
                    <li>Спортивный костюм;</li>
                    <li>Нижнее белье;</li>
                    <li>Пижама;</li>
                    <li>Нарядная одежда;</li>
                    <li>Головной убор, защищающий от солнца.</li>
                </ul>
            </v-col>
            <v-col cols="12" md="4">
                <h3>Обувь</h3>
                <ul>
                    <li>Спортивная обувь;</li>
                    <li>Сандалии или босоножки;</li>
                    <li>Шлепки или сланцы;</li>
                    <li>Комнатные тапочки;</li>

                </ul>
                <h3>Средства личной гигиены</h3>
                <ul>
                    <li>Расческа;</li>
                    <li>Солнцезащитный крем;</li>
                    <li>Сухие и влажные салфетки;</li>
                    <li>Зубная щетка;</li>
                    <li>Крем, спрей или браслет от комаров (не аэрозоль!)</li>
                </ul>
            </v-col>
        </v-row>
        <v-row class="justify-center">
            <v-col cols="12" md="8">
                <h3 style="color: #D11F1B ">Запрещено брать в лагерь!!!</h3>
                <ul>
                    <li>Газированные напитки;</li>
                    <li>Пирожные, торты;</li>
                    <li>Сухарики, чипсы, семечки;</li>
                    <li>Молочные продукты;</li>
                    <li>Птица-рыба-мясо, любые копчености, колбаса и т.д.;</li>
                    <li>Грибы;</li>
                    <li>Ягоды, цитрусовые;</li>
                    <li>Супы, пюре, лапша быстрого приготовления;</li>
                    <li>Фаст-фуд;</li>
                    <li>Спички или зажигалки;</li>
                    <li>Пиротехника;</li>
                    <li>Сигареты, спиртные напитки, электронные сигареты;</li>
                    <li>Режущие и колющие предметы (кроме маникюрных ножниц);</li>
                    <li>Лекарства (все лекарства необходимо передать вожатому или начальнику смены при передаче ребенка);</li>
                    <li>Дорогие смартфоны, ноутбуки, игровые консоли, планшеты;</li>
                    <li>Большое количество денег;</li>
                    <li>Ювелирные украшения;</li>
                    <li>Фумигатор.</li>
                </ul>
            </v-col>
        </v-row>
    </v-container>

</template>
